import { School } from './school';

export const SCHOOL_DATA:School[] = [{
			    "id": 400033,
			    "schoolName": "Cпортно училище \"Георги Бенковски\"",
			    "city": "Варна",
			    "latitude": 43.2175211,
			    "longitude": 27.9447624,
			    "address": "9010 Варна  кв.\"Чайка\", ул.\"Рупи\" №1 "
			  },
			  {
			    "id": 400031,
			    "schoolName": "VIII средно общообразователно училище с преподаване на чужди езици \"Ал. С. Пушкин\"",
			    "city": "Варна",
			    "latitude": 43.2109634,
			    "longitude": 27.9145014,
			    "address": "9000 Варна  ул. \"Проф. Н. Державин\" №12 "
			  },
			  {
			    "id": 402183,
			    "schoolName": "Варненска морска гимназия \"Свети Николай Чудотворец\"",
			    "city": "Варна",
			    "latitude": 43.184464,
			    "longitude": 27.890543,
			    "address": "9003 Варна  ул. \"Народни будители\" №4 "
			  },
			  {
			    "id": 402030,
			    "schoolName": "Варненска търговска гимназия \"Георги Стойков Раковски\"",
			    "city": "Варна",
			    "latitude": 43.2068364,
			    "longitude": 27.9204734,
			    "address": "9000 Варна  бул.\"Княз Борис I\" №55 "
			  },
			  {
			    "id": 400043,
			    "schoolName": "Гимназия с преподаване на чужди езици \"Йоан Екзарх\"",
			    "city": "Варна",
			    "latitude": 43.216452,
			    "longitude": 27.940228,
			    "address": "9010 Варна  кв. Чайка "
			  },
			  {
			    "id": 400042,
			    "schoolName": "ІV Езикова гимназия \"Фредерик Жолио - Кюри\"",
			    "city": "Варна",
			    "latitude": 43.218733,
			    "longitude": 27.952069,
			    "address": "9010 Варна  сп. \"Почивка\" "
			  },
			  {
			    "id": 400046,
			    "schoolName": "Математическа гимназия \"Д-р Петър Берон\"",
			    "city": "Варна",
			    "latitude": 43.217054,
			    "longitude": 27.939252,
			    "address": "9010 Варна  кв.\"Чайка\" "
			  },
			  {
			    "id": 400047,
			    "schoolName": "Национална гимназия за хуманитарни науки и изкуства \"Константин Преславски\"",
			    "city": "Варна",
			    "latitude": 43.2089241,
			    "longitude": 27.9107468,
			    "address": "9000 Варна  ул. \"Атанас Георгиев\" № 20 "
			  },
			  {
			    "id": 2902106,
			    "schoolName": "Национално Училище По Изкуствата \"Добри Христов\"",
			    "city": "Варна",
			    "latitude": 43.2063104,
			    "longitude": 27.9231903,
			    "address": "9002 Варна  ул. \"Стефан Караджа\" № 34 "
			  }
			];